{
    "(CG - 009) Fortalecer a política de produção e comercialização do artesanato, implantando programas de artesanato nos Polos turísticos.": {
        "observations": [
            "",
            "O Governador deliberou:",
            "que a SEPLAN deve verificar a possibilidade de da gestão do artesanato seja feito por uma UG/ coordenaria própria, tendo em vistas que várias secretarias possuem objetivos relacionados.",
            "que em todos os eventos da SETUR tenham divulgação do artesanato local. Deve virar um indicador."
        ]
    },
    "(CG - 010) Elaborar e executar plano de marketing para o turismo piauiense.": {
        "observations": [
            "1.",
            "A SETUR informou que o compromisso será concluído até o final do ano de 2024.",
            "Sem grandes deliberações."
        ]
    },
    "(CG-011) Promover capacitação dos agentes da cadeia turística.": {
        "observations": [
            "",
            "O governador deliberou que os resultados do compromisso devem ser apresentados em tabela: Capacitações realizadas, área da capacitação, municípios, territórios, público contemplado.."
        ]
    },
    "(CG - 012) Incentivar e fortalecer o turismo de base comunitária com sustentabilidade ambiental.": {
        "observations": [
            "",
            "O governador esclareceu que “Incentivar e fortalecer” deve ser concretizado com promoção e capacitação. O compromisso deverá ser representado por tabela indicando os locais de base de turismo comunitários, ações realizadas e pessoas contempladas."
        ]
    },
    "(CG - 013) Fortalecer os projetos de turismo em todo o Piauí (Cânion do Poti, Cânions do Viana, Capadócia Nordestina, Rota da Cachaça, Poços jorrantes, Serra da Capivara, Serra das Confusões, Pedra da Espia, Cajueiro Rei, Cachoeira do Urubu, Açude Caldeirão, Lagoa do Portinho, Litoral, Corredor cultural entre o Poty Velho e o Encontro dos Rios, Circuito turístico em Teresina, Pedro II, dentre outros).": {
        "observations": [
            "",
            "O governador acompanhará a evolução do compromisso com o acompanhamento da execução das obras e valores investidos por ponto turístico, município e território."
        ]
    },
    "(CG - 014) Implementar programa de turismo escolar para os pontos turísticos do Piauí.": {
        "observations": [
            "",
            "O governador solicitou:",
            "que a SETUR apresente os resultados em planilha, ponto turístico, localização da escola, número de alunos que realizaram visita, período…",
            "deliberou que a meta do compromisso é alcançar pelo menos 10% da rede de alunos (50 escolas, cada uma com 200, 10.000 alunos).",
            "que a SETUR apresente plano, garantindo que tenha pelo menos 1 escola por território.",
            "Solicitou também que a SETUR monitore e consolide os dados de estudantes que passam por cursos técnicos na área do turismo.",
            "os dados relacionados às trilhas que já foram implementadas."
        ]
    },
    "(CG - 105) Identificar e implantar projetos estruturantes para alavancar o crescimento turístico do estado.": {
        "observations": [
            "",
            "Se confunde com o CG 013. A SETUR deverá separar o indicador de obra."
        ]
    },
    "(CG - 106) Atualizar o plano estadual de Turismo e criar o observatório de inteligência turística.": {
        "observations": [
            "",
            "Sem grandes deliberações."
        ]
    }
}