{
    "(CG - 018) Atrair empreendimentos agroindustriais sintonizados com as potencialidades regionais, por meio de incentivos e subvenções.": {
        "observations": [
            "",
            "A INVESTE deverá reajustar as fases e marcos do compromisso.",
            "A SEPLAN irá realizar algumas adequações textuais por solicitação da INVESTE. (nomes das empresas nas fases)",
            "Na fase 05, o termo “Implantação” será substituído por “Atração”",
            "A Investe elaborará um mapa da fase 05, demonstrando onde as indústrias atraídas deverão ser implantadas e anexando, ainda, dados sobre investimento e sobre a perspectiva da geração de empregos.",
            "Compromisso:"
        ]
    },
    "(CG - 021) Criar o Programa de Atração de Empreendimentos Âncoras, com incentivos e subvenções.": {
        "observations": [
            "1. A INVESTE informou que segue a lei de incentivos fiscais utilizada pela CODIN. Informou, ainda, que compete a CODIN conceder incentivos, e à INVESTE cabem as subvenções.",
            "Acerca das subvenções, será criada uma fase. A INVESTE deve estruturar os marcos e encaminhar informações e evidências.",
            "A SEPLAN deverá realizar um levantamento, compilando os dados sobre incentivos até 2023 e encaminhá-los à INVESTE.",
            "A INVESTE pontuou que é necessária a participação da SEFAZ no Compromisso, bem como, que na próxima reunião com o Governador deverá sugerir que o CG passe para a coordenação da SEFAZ.",
            "Compromisso:"
        ]
    },
    "(CG-024) Aprimorar a comunicação transparente com os empreendedores e investidores, através de relatórios de inteligência.": {
        "observations": [
            "",
            "A INVESTE informou que desenvolveu uma plataforma e sugeriu que essa fosse incorporada ao DadosPI, sugeriu, ainda, a assinatura de um Termo de Cooperação entre a SEPLAN, JUCEPI, SEFAZ, INVESTE e SIA para a utilização do DadosPI.",
            "Será desenhado um modelo de governança de Dados e desenvolvido pela INVESTE dashboard com os dados voltados ao empresariado.",
            "A INVESTE vai apresentar a 1ª versão da estrutura dos relatórios na reunião de monitoramento com o Governador.",
            "Compromisso:"
        ]
    },
    "(CG - 026) Incentivar empresas, investidores, consumidores e as comunidades, através de projetos de incentivos fiscais, e políticas públicas no que diz respeito ao meio ambiente e sustentabilidade.": {
        "observations": [
            "",
            "A INVESTE deverá reformular as fases e os marcos do compromisso.",
            "Na reunião com o Governador serão apresentados projetos de Economia Verde e seus frutos.",
            "Compromisso:"
        ]
    },
    "(CG - 032) Implantar polos agroindustriais descentralizados, sintonizados com as potencialidades e peculiaridades regionais.": {
        "observations": [
            "",
            "A INVESTE deverá apresentar os Parques e Polos empresariais na reunião com o Governador.",
            "A INVESTE encaminhará à SEPLAN um mapa com as potencialidades do PI até 21/06/2024.",
            "Compromisso:"
        ]
    },
    "(CG - 034) !Fortalecer a Zona de Processamento de Exportação (ZPE) de Parnaíba, com atração de mais empresas (indústria de calçados, por exemplo) e garantia de acesso a gás natural para o Parque Industrial da ZPE.!": {
        "observations": [
            "",
            "A INVESTE irá reformular o plano de ação e enviar evidências.",
            "Compromisso:"
        ]
    },
    "(CG - 035)  Fortalecer as Regiões Metropolitanas e as Zonas Econômicas Especiais.": {
        "observations": [
            "",
            "O compromisso foi considerado concluído na reunião N1 de 2023. A INVESTE deverá encaminhar relatório que comprove as ações realizadas.",
            "Compromisso:"
        ]
    },
    "(CG - 082) Integrar o Governo Digital ao Ecossistema de inovação que será desenvolvido nos distritos tecnológicos.": {
        "observations": [
            "",
            "Os programas encontram-se em andamento. A INVESTE deverá reformular as fases e encaminhar evidências e indicadores de resultados.",
            "Compromisso:"
        ]
    },
    "(CG - 094) !Concluir e viabilizar a concessão do Porto de Luís Correia e a instalação de um Porto Seco em Teresina!": {
        "observations": [
            "",
            "A fase 02 está em andamento. A INVESTE deverá atualizar o cronograma e encaminhar evidências.",
            "Compromisso:"
        ]
    },
    "(CG - 136) Implantar distritos tecnológicos descentralizados (ecossistemas de inovação).": {
        "observations": [
            "",
            "A INVESTE irá reformular as fases.",
            "A INVESTE solicitou que a SETUR seja acrescentada como participante do Compromisso, considerando a fase 2. Informou que cedeu o portal à SETUR e que esta também deverá executar a obra.",
            "A fase 03 está concluída, INVESTE deverá encaminhar evidências.",
            "Compromisso:"
        ]
    },
    "(CG - 138) Lançar editais regulares para investimentos em startups.": {
        "observations": [
            "",
            "A INVESTE deverá mensurar o impacto e apresentar indicadores de resultados."
        ]
    }
}